/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Вы уверены, что хотите завершить Synergy?";

/* Cancel button */
"Cancel" = "Отменить";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Закрыть";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Сбой";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Если Вы завершите Synergy, кнопки управления iTunes будут убраны из меню.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "Статус iTunes: не играет";

/* Launch iTunes menu command */
"Launch iTunes" = "Запустить iTunes";

/* Dismiss button */
"Missing serial" = "Потерянный серийный номер";

/* Next track button tool-tip */
"Next track in iTunes" = "Следующая дорожка iTunes";

/* No track name available */
"No track name available" = "Отсутствует название дорожки";

/* iTunes not playing tool-tip */
"Not playing" = "Не играет";

/* Not running tool-tip */
"Not running" = "Не запущен";

/* Enter serial button */
"Open Preference Pane" = "Открыть Параметры";

/* Pause button tool-tip */
"Pause iTunes" = "Приостановить воспроизведение iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "Запустить текущую дорожку iTunes";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Воспроизведение/Пауза iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Предыдущая дорожка iTunes";

/* Weblink to registration website */
"Purchase" = "Купить";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Завершить";

/* Quit iTunes menu command */
"Quit iTunes" = "Завершить iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Продолжить воспроизведение iTunes";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy стоит 5€";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Регистрация Synergy";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Отключить Флоатер";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Включить Флоатер";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Вы можете избавиться от этого напоминания, оплатив регистрацию по адресу http://synergy.wincent.com/ и затем введя полученный серийный номер в разделе \"Инфо\" Параметров Synergy. Без регистрации эта копия Synergy будет работать 7 дней.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Ваш 7-дневный демо-период окончен, поэтому Synergy будет завершена. Чтобы продолжать использовать Synergy, Вы должны оплатить регистрацию.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

